<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">
<HTML LANG="de"><HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
	<META NAME="author" CONTENT="Arne Johannessen">
	<LINK REV="author" HREF="mailto:arne&#64;thaw.de">
	<TITLE>Seekarten</TITLE>
	<STYLE TYPE="text/css"><!--
BODY {
	color: black;
	background: white;
	margin: 4px 4px 1em;
}
H2, H3, HR, #ps, #willi {
	margin-top: 2em;
}
ACRONYM, ABBR {
	font-style: inherit;
	font-variant: inherit;
	border-color: black;
	cursor: help;
}
ACRONYM {
	border-width: 0 0 1px 0;
	border-style: none none dotted none;
}
TD, TH {
	text-align: left;
	margin: 0;
	padding: 0 1.5em 0 0;
}
.rot {
	background-color: red;
}
.orange {
	background-color: orange;
}
.gruen {
	background-color: green;
}
UL, .indent {
	margin-left: 4em;
	padding-left: 0;
}
--></STYLE>
</HEAD><BODY ID="top">

<H1>Seekarten</H1>

<P>Hallo, ihr beiden! <IMG SRC="http://servo.thaw.de/emots/wave.gif" WIDTH="25" HEIGHT="29" ALT=""></P>
<P>Ich habe mal ein paar Pl&auml;ne hergestellt, um die &Uuml;bersicht zu erleichtern. Im Folgenden werden zun&auml;chst die vorliegenden Materialien und die Entscheidungsgr&uuml;nde behandelt, bevor die Entscheidung zusammengefasst und gemeinsam mit den Kosten pr&auml;sentiert wird.</P>

<H2 ID="a">A. An Bord befindliche Karten</H2>

<P>An Bord sind die <A HREF="http://www.nautische-veroeffentlichung.de/sportsch_ostsee_auswahl.htm">Kartens&auml;tze 1 bis 4 des NV-Verlags</A> (<A HREF="http://www.nautische-veroeffentlichung.de/container_flash.htm">Nautische Ver&ouml;ffentlichung, Arnis</A>). Deren Abdeckungsbereich zeigt der folgende Plan zur Referenz und als Ausgangspunkt f&uuml;r die folgenden &Uuml;berlegungen in gr&uuml;n <SPAN CLASS="gruen">&nbsp;</SPAN>. Zu beachten ist, dass die schwedische K&uuml;ste mit diesen Karten nicht komplett befahren werden kann, da Detailkarten f&uuml;r die Sch&auml;rengebiete fehlen. Es handelt sich dabei um diejenigen Gebiete, die von den deutschen amtlichen Seekarten 139 und 140 an der S&uuml;dk&uuml;ste sowie ferner 750 und 69 an der Westk&uuml;ste abgedeckt werden.</P>
<P><IMG SRC="nv.gif" WIDTH="550" HEIGHT="438" ALT="[Plan des Abdeckungsbereichs der an Bord befindlichen NV-Karten]" TITLE="Abdeckungsbereich der an Bord befindlichen NV-Karten"></P>

<H2 ID="b">B. Zu besorgende Karten</H2>

<P>Ich habe die f&uuml;r den Kauf in Frage kommenden Seekarten im folgenden Plan rot <SPAN CLASS="rot">&nbsp;</SPAN> markiert. Au&szlig;erdem sind drei weitere Detailkarten orange <SPAN CLASS="orange">&nbsp;</SPAN> gekennzeichnet; deren Bedarf ist diskutabel, da sie Bereiche abdecken, f&uuml;r die bereits <A HREF="http://www.nautische-veroeffentlichung.de/sportsch_ostsee_auswahl.htm" TITLE="Sportbootkartens&auml;tze des Verlags Nautische Ver&ouml;ffentlichung">NV-Karten</A> an Bord sind.</P>
<P><A HREF="seekarten-gross.gif" TITLE="die f&uuml;r den Kauf in Frage kommenden Seekarten"><IMG SRC="seekarten.gif" WIDTH="550" HEIGHT="427" ALT="[Plan der f&uuml;r den Kauf in Frage kommenden Seekarten]"></A><BR>Es gibt auch eine <A HREF="seekarten-gross.gif">gr&ouml;&szlig;ere Version dieses Planes</A>.</P>
<P>Die auf diesem Plan farblich markierten Seekarten lassen sich in die folgenden drei Kategorien einteilen.</P>
<DIV CLASS="indent">
	<H3 ID="b1">1. Unbedingt notwendige Karten (rot <SPAN CLASS="rot">&nbsp;</SPAN>)</H3>
	<P>Diese Karten sind f&uuml;r die beabsichtigten Ziele (ungef&auml;hr <SPAN LANG="se">Utklippan, Karlskrona, &Ouml;land</SPAN> je nach Wetter) unentbehrlich (teilweise werden weiter <A HREF="#c">unten</A> alternative Karten aufgef&uuml;hrt). Es handelt sich um die folgenden Karten:</P>
	<UL>
		<LI>schwedischer Sportbootkartensatz <ACRONYM TITLE="Foxtrot">F</ACRONYM> <SPAN LANG="se">(Sydostkusten)</SPAN>, verschiedene Ma&szlig;st&auml;be, 2002</LI>
		<LI>deutsche Karte 61 (Die s&uuml;dliche Ostsee von Arkona bis <SPAN LANG="pl">Rozewie</SPAN>), 1:300.000, 2003</LI>
		<LI>deutsche Karte 167 (Gew&auml;sser um &Ouml;land und Gotland, s&uuml;dlicher Teil), 1:200.000, 2003</LI>
	</UL>
	<H3 ID="b2">2. W&uuml;nschenswerte Karten (rot <SPAN CLASS="rot">&nbsp;</SPAN>)</H3>
	<P>Auf diese Karten k&ouml;nnte theoretisch auch verzichtet werden. Unter Ber&uuml;cksichtigung der unter 1. genannten und der bereits an Bord befindlichen <A HREF="http://www.nautische-veroeffentlichung.de/sportsch_ostsee_auswahl.htm" TITLE="Sportbootkartens&auml;tze des Verlags Nautische Ver&ouml;ffentlichung">NV-Karten</A> sind die folgenden Karten f&uuml;r die beabsichtigten Ziele nicht unbedingt notwendig. Dennoch wollen wir sie erwerben, um zus&auml;tzliche nautisch wichtige Daten zu erhalten und die Navigation zu erleichtern.</P>
	<UL>
		<LI>deutsche Karte 138 (Bornholm bis &Ouml;land und Stolpebank), 1:200.000, 2003</LI>
		<LI>deutsche Karte 162 (Gew&auml;sser zwischen R&uuml;gen und <SPAN LANG="dk">M&oslash;n</SPAN>), <ACRONYM TITLE="Karte 1342 der internationalen Serie">INT 1342</ACRONYM>, 1:100.000, 2003</LI>
	</UL>
	<H3 ID="b3">3. Weitere Karten (orange <SPAN CLASS="orange">&nbsp;</SPAN>)</H3>
	<P>Von der Notwendigkeit einiger der folgenden Karten sind nicht alle Teilnehmer der Seereise restlos &uuml;berzeugt <IMG SRC="http://servo.thaw.de/emots/wink.gif" WIDTH="15" HEIGHT="15" ALT=";-) ">. Auch hier geht es darum, zus&auml;tzliche nautisch interessante Daten zu erhalten und die Navigation zu erleichtern.</P>
	<UL>
		<!--LI>deutsche Karte 36 (Travem&uuml;nde bis <SPAN LANG="dk">Gedser Odde</SPAN>), <ACRONYM TITLE="Karte 1352 der internationalen Serie">INT 1352</ACRONYM>, 1:100.000, 2002</LI--><LI>d&auml;nische Karte 197 <SPAN LANG="dk">(Gedser Rev og Kadetrenden)</SPAN>, 1:75.000, 2001</LI>
		<LI>d&auml;nische Karte 189 <SPAN LANG="dk">(Bornholmsgat)</SPAN>, <ACRONYM TITLE="Karte 1336 der internationalen Serie">INT 1336</ACRONYM>, ca. 1:100.000, 1998</LI>
		<LI>deutsche Karte 1621 (N&ouml;rdliche R&uuml;gensche Bodden), 1:30.000, 2002</LI>
	</UL>
</DIV>
<H3 ID="b4">Bemerkungen zur obigen Einteilung der Karten</H3>
<UL>
	<LI><ACRONYM TITLE="schwedischer Kartensatz Foxtrot">SE F</ACRONYM>: Wird ben&ouml;tigt, um die H&auml;fen in den Sch&auml;rengew&auml;ssern von &Aring;hus &uuml;ber <SPAN LANG="se">Karlskrona</SPAN> und <SPAN LANG="se">Utklippan</SPAN> bis in den <SPAN LANG="se">Kalmarsund</SPAN> zu erreichen.</LI>
	<LI><ACRONYM TITLE="deutsche Karte 61">61</ACRONYM>: Wird zur Abdeckung der polnischen K&uuml;ste ben&ouml;tigt wegen m&ouml;glicher langer Kreuzschl&auml;ge (auch f&uuml;r Land- oder Leuchtfeuersichtungen) und eventueller Notf&auml;lle oder anderer Situationen (<ABBR TITLE="zum Beispiel">z. B.</ABBR> schweres Wetter), die ein Anlaufen der polnischen K&uuml;ste unumg&auml;nglich machen k&ouml;nnten. Kann au&szlig;erdem zur Fahrtplanung l&auml;ngerer Strecken einschlie&szlig;lich langer Kreuzschl&auml;ge &ouml;stlich und nord&ouml;stlich Bornholm gut verwendet werden.</LI>
	<LI><ACRONYM TITLE="deutsche Karte 167">167</ACRONYM>: Wird zur Abdeckung der Ostk&uuml;ste von &Ouml;land ben&ouml;tigt, da der Kartensatz <ACRONYM TITLE="(schwedisch) Foxtrot">SE F</ACRONYM> sich im wesentlichen auf &Ouml;lands Westk&uuml;ste (also den Kalmarsund) beschr&auml;nkt. K&ouml;nnte au&szlig;erdem zur Fahrt (oder zuk&uuml;nftigen T&ouml;rnplanung) Richtung Gotland dienen.</LI>
	<LI><ACRONYM TITLE="deutsche Karte 138">138</ACRONYM>: Wird nicht zwingend ben&ouml;tigt, da der f&uuml;r uns haupts&auml;chlich interessante Teil von der Karte 167 und den Kartens&auml;tzen <ACRONYM TITLE="schwedischer Kartensatz Foxtrot">SE F</ACRONYM> und <ACRONYM TITLE="Nautische Ver&ouml;ffentlichung">NV</ACRONYM> abgedeckt wird <STRONG>und</STRONG> der &uuml;brige Teil der Karte 138 von der Karte 61 abgedeckt wird. Da es sich bei letzterem um freien Seeraum handelt, reicht hier die etwas gro&szlig;ma&szlig;st&auml;bigere <ACRONYM TITLE="deutsche Karte 61">61</ACRONYM> aus. Der folgende Plan, in dem die <A HREF="http://www.nautische-veroeffentlichung.de/sportsch_ostsee_auswahl.htm" TITLE="Sportbootkartens&auml;tze des Verlags Nautische Ver&ouml;ffentlichung">NV-Karten</A> gr&uuml;n <SPAN CLASS="gruen">&nbsp;</SPAN> dargestellt sind, verdeutlicht den Zusammenhang:<BR><IMG SRC="138.gif" WIDTH="408" HEIGHT="274" ALT="[Plan des Bereichs der Karte 138]"><BR>So oder so enth&auml;lt diese Karte allerdings einen gro&szlig;en Abschnitt unserer geplanten Route und erleichtert so und mit genauen nautischen Daten die Navigation.</LI>
	<LI><ACRONYM TITLE="deutsche Karte 162">162</ACRONYM>: Wird nicht zwingend ben&ouml;tigt, da ihr Bereich von den <A HREF="http://www.nautische-veroeffentlichung.de/sportsch_ostsee_auswahl.htm" TITLE="Sportbootkartens&auml;tze des Verlags Nautische Ver&ouml;ffentlichung">NV-Karten</A> abgedeckt wird. Enth&auml;lt neben eventuell zum Ankern interessanter Informationen bei R&uuml;gen auch einen gro&szlig;en Abschnitt unserer geplanten Route und erleichtert so die Navigation.</LI>
	<LI><ACRONYM TITLE="d&auml;nische Karte 197">DK 197</ACRONYM>: Wird nicht zwingend ben&ouml;tigt, da ihr Bereich von den <A HREF="http://www.nautische-veroeffentlichung.de/sportsch_ostsee_auswahl.htm" TITLE="Sportbootkartens&auml;tze des Verlags Nautische Ver&ouml;ffentlichung">NV-Karten</A> abgedeckt wird. Enth&auml;lt einen gro&szlig;en Abschnitt unserer geplanten Route sowie detailiertr nautische Informationen und erleichtert so die Navigation. Diese Karte ist der <ACRONYM TITLE="deutsche Karte 36">36</ACRONYM> vorzuziehen, da sie von Gedser bis zur <ACRONYM TITLE="deutsche Karte 162">162</ACRONYM> reicht und mit dieser zusammen einen l&auml;ngeren Abschnitt am St&uuml;ck abdeckt; so ist es theoretisch m&ouml;glich, die gesamte Zeit auf eigenen Karten zu arbeiten (den ersten und letzten Tag ausgenommen). Hinzu kommt, dass bei die <ACRONYM TITLE="d&auml;nische Karte 197">DK 197</ACRONYM> nicht so einen gro&szlig;en unnutzbaren Bereich hat wie die <ACRONYM TITLE="deutsche Karte 36">36</ACRONYM> westlich Fehmarn.</LI>
	<LI><ACRONYM TITLE="d&auml;nische Karte 189">DK 189</ACRONYM>: Wird nicht zwingend ben&ouml;tigt, da ihr Bereich von den <A HREF="http://www.nautische-veroeffentlichung.de/sportsch_ostsee_auswahl.htm" TITLE="Sportbootkartens&auml;tze des Verlags Nautische Ver&ouml;ffentlichung">NV-Karten</A> abgedeckt wird. Enth&auml;lt neben eventuell zum Ankern interessanter Informationen bei Bornholm auch einen gro&szlig;en Abschnitt unserer geplanten Route und erleichtert so die Navigation.</LI>
	<LI><ACRONYM TITLE="deutsche Karte 1621">1621</ACRONYM>: Wird nicht zwingend ben&ouml;tigt, da ihr Bereich von den <A HREF="http://www.nautische-veroeffentlichung.de/sportsch_ostsee_auswahl.htm" TITLE="Sportbootkartens&auml;tze des Verlags Nautische Ver&ouml;ffentlichung">NV-Karten</A> abgedeckt wird. Enth&auml;lt neben eventuell zum Ankern interessanter Informationen bei R&uuml;gen auch detaillierte Pl&auml;ne der Boddengew&auml;sser und erleichtert so die Navigation.</LI>
</UL>
<P>Wie den Bemerkungen zu entnehmen ist, &auml;hneln sich die Motive f&uuml;r das Beschaffen von <ACRONYM TITLE="deutsche Karte 162">162</ACRONYM>, <ACRONYM TITLE="deutsche Karte 36">36</ACRONYM>, <ACRONYM TITLE="d&auml;nische Karte 189">DK 189</ACRONYM> und <ACRONYM TITLE="deutsche Karte 1621">1621</ACRONYM>. Welche dieser Karten in Abschnitt 2. und welche in Abschnitt 3. eingestuft werden, ist zum Teil Auslegungssache. Die <ACRONYM TITLE="deutsche Karte 162">162</ACRONYM> steht bei 2., weil sie von den vier Karten die attraktivste ist: Sie hat den gr&ouml;&szlig;ten Teil der geplanten Route und Infomationen in der N&auml;he von R&uuml;gen. <ACRONYM TITLE="d&auml;nische Karte 197">DK 197</ACRONYM> und <ACRONYM TITLE="d&auml;nische Karte 189">DK 189</ACRONYM> sind haupts&auml;chlich als &#8222;Gegengewicht&#8220; zur <ACRONYM TITLE="deutsche Karte 1621">1621</ACRONYM> orange gezeichnet <IMG SRC="http://servo.thaw.de/emots/smile.gif" WIDTH="15" HEIGHT="15" ALT=":-) ">; tats&auml;chlich halte ich die Wichtigkeit aller vier Karten f&uuml;r in etwa identisch.</P>
<H3 ID="b5">Quellenangaben</H3>
<UL>
	<LI><A HREF="http://www.bsh.de/">Bundesamt f&uuml;r Seeschifffahrt und Hydrographie</A><UL>
		<LI><A HREF="http://www.bsh.de/de/Produkte/Karten/Seekarten/533.jsp">Nord- und Ostsee</A></LI>
		<LI><A HREF="http://www.bsh.de/de/Produkte/Karten/Seekarten/532.jsp">S&uuml;dliche Ostsee, westlicher Teil</A></LI>
		<LI><A HREF="http://www.bsh.de/de/Produkte/Karten/Seekarten/534.jsp"> S&uuml;dliche Ostsee, mittlerer Teil und Sund</A></LI>
		<LI><A HREF="http://www.bsh.de/de/Produkte/Karten/Seekarten/535.jsp">Ostsee Rigaischer Meerbusen</A></LI>
	</UL></LI>
	<LI><A HREF="http://www.sjofartsverket.se/" HREFLANG="se" LANG="se">Sj&ouml;fartsverket</A> <IMG SRC="http://servo.thaw.de/countries/se.gif" WIDTH="16" HEIGHT="12" ALT="(in schwedisch)"><UL>
		<LI><A HREF="http://www.sjofartsverket.se/tabla-f/htm/Bestall.htm" HREFLANG="se" LANG="se">Produktsortiment</A> <IMG SRC="http://servo.thaw.de/countries/se.gif" WIDTH="16" HEIGHT="12" ALT="(in schwedisch)"></LI>
		<LI><A HREF="http://www.sjofartsverket.se/tabla-f/asp/f10/BestallGratismaterialLista.asp" HREFLANG="se" LANG="se">Best&auml;ll Gratismaterial</A> <IMG SRC="http://servo.thaw.de/countries/se.gif" WIDTH="16" HEIGHT="12" ALT="(in schwedisch)"> (der &#8222;<SPAN LANG="se">Produktkatalog &#8211; Svenska sj&ouml;kort och publikationer</SPAN>&#8220; hat eine Grafik der schwedischen Seekarten)</LI>
	</UL></LI>
	<LI><A HREF="http://www.kms.dk/" HREFLANG="dk" LANG="dk">Kort &amp; Matrikelstyrelsen</A> <IMG SRC="http://servo.thaw.de/countries/dk.gif" WIDTH="16" HEIGHT="12" ALT="(in d&auml;nisch)"><UL>
		<LI><A HREF="http://levende.kms.dk/kortbutik_ex/soekortbestilling_2003.asp" HREFLANG="dk" LANG="dk">Kortbutik</A> <IMG SRC="http://servo.thaw.de/countries/dk.gif" WIDTH="16" HEIGHT="12" ALT="(in d&auml;nisch)"> (nur Seekarten)</LI>
		<LI>Es gibt auch d&auml;nische Sportbootkartens&auml;tze, aber ich war nicht in der Lage, Informationen dar&uuml;ber im Netz zu finden (Ausnahme: <A HREF="http://www.eumhh.de/eumhh-cgi/shop/loadpage.cgi?user_id=9665&amp;file=sport/sport-sk.html">bei HanseNautic</A>; probier mal die Seekartennummern 65201 bis 65204 aus). Deren Abdeckungsbereich ist aber f&uuml;r uns anscheinend nicht sehr interessant.</LI>
	</UL></LI>
</UL>

<H2 ID="c">C. Alternative Karten</H2>

<P>Falls einzelne Karten nicht verf&uuml;gbar sind oder aus anderen Gr&uuml;nden nicht akzeptabel sind, kann unter Umst&auml;nden auf eine der folgenden Alternativen zur&uuml;ckgegriffen werden. Dieser Abschnitt ist nur zur Referenz bei Interesse oder entsprechender Notwendigkeit gedacht.</P>
<P>Bei den schwedischen Seekarten muss sorgf&auml;ltig auf deren Aktualit&auml;t geachtet werden, da in der Kartenliste des Sj&ouml;fartsverket Ausgabejahre von bis zu 1929 angegeben sind. Aber selbst wenn die Karten berichtigt sind, muss die Sprache beachtet werden, denn schwedische Feuerbezeichnungen etc. k&ouml;nnen wir nicht gebrauchen!</P>
<UL>
	<LI><ACRONYM TITLE="schwedischer Kartensatz Foxtrot">SE F</ACRONYM>: Dieser Kartensatz ist ungef&auml;hr aus den folgenden schwedischen Seekarten aufgebaut: <ACRONYM TITLE="schwedische Karte 6241">SE 6241</ACRONYM>, <ACRONYM TITLE="schwedische Karte 711">SE 711</ACRONYM>, <ACRONYM TITLE="schwedische Karte 712">SE 712</ACRONYM>, <ACRONYM TITLE="schwedische Karte 713">SE 713</ACRONYM>, <ACRONYM TITLE="schwedische Karte 819">SE 819</ACRONYM>, <ACRONYM TITLE="schwedische Karte 821">SE 821</ACRONYM>, <ACRONYM TITLE="schwedische Karte 822">SE 822</ACRONYM> und <ACRONYM TITLE="schwedische Karte 8221">SE 8221</ACRONYM>. Im Zweifel auch als Alternative denkbar sind <ACRONYM TITLE="deutsche Karte 139">139</ACRONYM>, <ACRONYM TITLE="deutsche Karte 140">140</ACRONYM>, <ACRONYM TITLE="deutsche Karte 180">180</ACRONYM>, <ACRONYM TITLE="deutsche Karte 181">181</ACRONYM> und <ACRONYM TITLE="deutsche Karte 182">182</ACRONYM>.</LI>
	<LI><ACRONYM TITLE="deutsche Karte 61">61</ACRONYM>: M&ouml;gliche Alternativen sind einerseits <ACRONYM TITLE="deutsche Karte 60">60</ACRONYM> oder <ACRONYM TITLE="schwedische Karte 8">SE 8</ACRONYM> (mit gr&ouml;&szlig;erem Ma&szlig;stab) sowie andererseits <ACRONYM TITLE="deutsche Karte 145">145</ACRONYM>, <ACRONYM TITLE="deutsche Karte 146">146</ACRONYM> und <ACRONYM TITLE="deutsche Karte 151">151</ACRONYM> (mit kleinerem Ma&szlig;stab). Zu beachten ist, dass auf <ACRONYM TITLE="deutsche Karte 138">138</ACRONYM> keinesfalls verzichtet wird, falls <ACRONYM TITLE="deutsche Karte 61">61</ACRONYM> nicht gekauft wird.</LI>
	<LI><ACRONYM TITLE="deutsche Karte 167">167</ACRONYM>: <ACRONYM TITLE="schwedische Karte 81">SE 81</ACRONYM> (f&uuml;r Gotland zus&auml;tzlich <ACRONYM TITLE="schwedische Karte 73">SE 73</ACRONYM>)</LI>
	<LI><ACRONYM TITLE="deutsche Karte 138">138</ACRONYM>: <ACRONYM TITLE="schwedische Karte 81">SE 82</ACRONYM></LI>
	<LI><ACRONYM TITLE="deutsche Karte 162">162</ACRONYM> (<ACRONYM TITLE="Karte 1342 der internationalen Serie">INT 1342</ACRONYM>): <ACRONYM TITLE="deutscher Kartensatz 3005">3005</ACRONYM> deckt einen Teil ab, ansonsten eventuell <ACRONYM TITLE="deutsche Karte 40">40</ACRONYM></LI>
	<LI><ACRONYM TITLE="d&auml;nische Karte 197">DK 197</ACRONYM>: <ACRONYM TITLE="deutsche Karte 36">36</ACRONYM> und / oder <ACRONYM TITLE="deutscher Kartensatz 3005">3005</ACRONYM></LI>
	<LI><ACRONYM TITLE="d&auml;nische Karte 189">DK 189</ACRONYM> (<ACRONYM TITLE="Karte 1336 der internationalen Serie">INT 1336</ACRONYM>): <ACRONYM TITLE="deutsche Karte 159">159</ACRONYM></LI>
	<LI><ACRONYM TITLE="deutsche Karte 1621">1621</ACRONYM>: <ACRONYM TITLE="deutscher Kartensatz 3005">3005</ACRONYM> deckt einen Teil ab</LI>
</UL>
<P>Die folgenden beiden Karten sind nur der Vollst&auml;ndigkeit halber aufgef&uuml;hrt. Die <ACRONYM TITLE="deutscher Kartensatz 3005">3005</ACRONYM> wurde oben schon mehrfach genannt, und die <ACRONYM TITLE="schwedische Karte 3">SE 3</ACRONYM> ist zur Fahrtplanung recht interessant.</P>
<UL>
	<LI><A HREF="http://www.bsh.de/de/Produkte/Karten/Sportbootkarten/479.jsp" TITLE="deutscher Kartensatz 3005">3005</A>: Von Travem&uuml;nde bis Stralsund und angrenzende d&auml;nische Gew&auml;sser, verschiedene Ma&szlig;st&auml;be</LI>
	<LI><ACRONYM TITLE="schwedische Karte 3">SE 3</ACRONYM>: Ostsee von R&uuml;gen bis <SPAN LANG="ru">&#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;</SPAN> (K&ouml;nigsberg) und bis Stockholm, 1:1.000.000 </LI>
</UL>

<H2 ID="d">D. Weitere nautische Publikationen</H2>

<P>Deutsche amtliche Hafenhandb&uuml;cher existieren nicht (das <A HREF="http://www.bsh.de/">BSH</A> sieht daf&uuml;r die Hafenpl&auml;ne in seinen Seekarten vor). Der <A HREF="http://www.dsv-verlag.com/">DSV-Verlag</A> gibt &#8222;semi-offizielle&#8220; <A HREF="http://www.dsv-verlag.com/Hafenhandb_cher.html">Hafenhandb&uuml;cher</A> f&uuml;r den Gro&szlig;teil von Nord- und Ostsee heraus. Der folgende Plan zeigt die Grenzen der drei Ostsee-Hafenhandb&uuml;cher des DSV-Verlags.<BR><IMG SRC="hafenhandbuecher.gif" WIDTH="300" HEIGHT="200" ALT="[Plan der DSV-Hafenhandbuchgrenzen in der Ostsee]">
<P>Wir haben die Hafenlotsen 1 bis 4 des <A HREF="http://www.nautische-veroeffentlichung.de/container_flash.htm">NV-Verlags</A> an Bord. Diese decken neben ganz Bornholm und <SPAN LANG="se">Christians&oslash;</SPAN> die S&uuml;dk&uuml;ste von Schweden bis einschlie&szlig;lich <SPAN LANG="se">Simrishamn</SPAN> ab (also genau den Bereich der DSV-Handb&uuml;cher &#8222;Ostsee I&#8220; und &#8222;Mecklenburg-Vorpommern&#8220;). Folglich brauchen wir noch zus&auml;tzliche Hafenpl&auml;ne von der schwedischen K&uuml;ste ab Simrishamn.</P>
<P>Das <A HREF="http://www.dsv-verlag.com/Hafenhandb_cher.html#item_Hafenhandbuch_Ostsee_II">Hafenhandbuch &#8222;Ostsee II&#8220;</A> vom <A HREF="http://www.dsv-verlag.com/">DSV-Verlag</A> (ISBN 3-88412-326-2) enth&auml;lt alle Ostseeh&auml;fen an der Ostk&uuml;ste von Schweden von <SPAN LANG="se">Simrishamn</SPAN> an nach Norden bis weit hinter Stockholm sowie von den K&uuml;sten Finnlands, Russlands, Estlands, Lettlands, Litauens und Polens bis <SPAN LANG="pl">&#346;winouj&#347;cie</SPAN> (Swinem&uuml;nde). Es f&auml;ngt also genau da an, wo unsere an Bord befindlichen Unterlagen enden und ist damit f&uuml;r unsere Zwecke gut geeignet.</P>
<P>Weiterf&uuml;hrende Literatur zu H&auml;fen, Ankerm&ouml;glichkeiten und &#8222;meer&#8220;:</P>
<UL>
	<LI><A HREF="http://www.delius-klasing.de/cgi-bin/shop.pl?action=detail&amp;artid=20232">Kalmarsund, &Ouml;land, Gotland mit der Yacht</A> (Vertrieb durch <A HREF="http://www.delius-klasing.de/dk-online/index.php3" TITLE="Delius Klasing">DK</A>)</LI>
	<LI><A HREF="http://www.delius-klasing.de/cgi-bin/shop.pl?action=detail&amp;artid=728">Schweden 2, S&uuml;dk&uuml;ste und Ostk&uuml;ste</A> (Vertrieb durch <A HREF="http://www.delius-klasing.de/dk-online/index.php3" TITLE="Delius Klasing">DK</A>)</LI>
	<LI><A HREF="http://w1.414.telia.com/~u41402833/hanobukten/" HREFLANG="se" LANG="se">N&aring;gra hamnar i Han&ouml;bukten</A> <IMG SRC="http://servo.thaw.de/countries/se.gif" WIDTH="16" HEIGHT="12" ALT="(in schwedisch)"></LI>
	<LI><A HREF="http://www.k.lst.se/version1/miljo/naturmil/naturv/nr/naturres/utklippa.html" HREFLANG="se" LANG="se">Blekinges naturreservat: Utklippan</A> <IMG SRC="http://servo.thaw.de/countries/se.gif" WIDTH="16" HEIGHT="12" ALT="(in schwedisch)"></LI>
</UL>

<H2 ID="e">E. Zusammenfassung</H2>

<P>Von den offiziellen <A HREF="http://www.bsh.de/de/Das%20BSH/Organisation/Vertriebsstellen/516.jsp">BSH-Vertriebsstellen</A> sind <A HREF="http://www.hansenautic.de/">HanseNautic</A> und der Nautische Dienst zus&auml;tzlich auch Vertriebsstellen des schwedischen <A HREF="http://www.sjofartsverket.se/" HREFLANG="se" LANG="se">Sj&ouml;fartsverket</A> <IMG SRC="http://servo.thaw.de/countries/se.gif" WIDTH="16" HEIGHT="12" ALT="(in schwedisch)">. Ich schlage vor, dass wir uns zun&auml;chst an <A HREF="http://www.hansenautic.de/">HanseNautic</A> wenden.</P>
<TABLE><COL><COL><COL>
	<TR><TH>1. Unbedingt notwendige Karten</TH><TH>Kosten</TH><TH>HanseNautic-Artikelnummer</TH></TR>
	<TR><TD><ACRONYM TITLE="schwedischer Kartensatz Foxtrot">SE F</ACRONYM></TD><TD>43,00&nbsp;&euro;</TD><TD>620006</TD></TR>
	<TR><TD><ACRONYM TITLE="deutsche Karte 61">61</ACRONYM></TD><TD>22,80&nbsp;&euro;</TD><TD>00061</TD></TR>
	<TR><TD><ACRONYM TITLE="deutsche Karte 167">167</ACRONYM></TD><TD>22,80&nbsp;&euro;</TD><TD>00167</TD></TR>
	<TR><TD>DSV-Hafenhandbuch Ostsee II</TD><TD>37,80&nbsp;&euro;</TD><TD>03887</TD></TR>
</TABLE>
<P>Summe: 126,40&nbsp;&euro;</P>
<TABLE><COL><COL><COL>
	<TR><TH>2. Ebenfalls zu kaufende Karten</TH><TH>Kosten</TH><TH>HanseNautic-Artikelnummer</TH></TR>
	<TR><TD><ACRONYM TITLE="deutsche Karte 138">138</ACRONYM></TD><TD>22,80&nbsp;&euro;</TD><TD>00138</TD></TR>
	<TR><TD><ACRONYM TITLE="deutsche Karte 162">162</ACRONYM></TD><TD>22,80&nbsp;&euro;</TD><TD>00162</TD></TR>
</TABLE>
<P>Summe: 45,60&nbsp;&euro; &#8211; insgesamt 172,00&nbsp;&euro;</P>
<TABLE><COL><COL><COL>
	<TR><TH>3. Zus&auml;tzliche Karten</TH><TH>Kosten</TH><TH>HanseNautic-Artikelnummer</TH></TR>
	<TR><TD><ACRONYM TITLE="d&auml;nische Karte 197">DK 197</ACRONYM></TD><TD>16,30&nbsp;&euro; (<A HREF="http://finance.yahoo.com/m5?a=133&amp;s=DKK&amp;t=EUR">133,00&nbsp;kr</A>)</TD><TD>65197</TD></TR>
	<TR><TD><ACRONYM TITLE="d&auml;nische Karte 189">DK 189</ACRONYM></TD><TD>16,30&nbsp;&euro; (<A HREF="http://finance.yahoo.com/m5?a=133&amp;s=DKK&amp;t=EUR">133,00&nbsp;kr</A>)</TD><TD>65189</TD></TR>
	<TR><TD><ACRONYM TITLE="deutsche Karte 1621">1621</ACRONYM></TD><TD>22,80&nbsp;&euro;</TD><TD>01621</TD></TR>
</TABLE>
<P>Summe: 55,40&nbsp;&euro; &#8211; insgesamt 227,40&nbsp;&euro;</P>
<P>Ich habe bei HanseNautic mal einen <A HREF="http://www.eumhh.de/eumhh-cgi/shop/viewcart.cgi?user_id=9665">Warenkorb</A> mit den hier angegebenen Druckwerken gef&uuml;llt. Theoretisch kannst Du ihn Dir ansehen und gleich von da aus bestellen, aber ich kann nicht garantieren, ob das ohne weiteres funktioniert. Du musst die im <A HREF="http://www.eumhh.de/eumhh-cgi/shop/viewcart.cgi?user_id=9665">Warenkorb</A> angegebenen Daten auf jeden Fall noch einmal &uuml;berpr&uuml;fen!</P>
<P>Ob und &#8211; falls ja &#8211; wie wir die Kosten f&uuml;r die &#8222;unbedingt notwendigen Karten&#8220; auf die Bordkasse umlegen, k&ouml;nnen wir uns sp&auml;ter &uuml;berlegen. Ich favorisiere hier nach wie vor ein Verfahren, das nur die Karten ber&uuml;cksichtigt, die wie hinterher tats&auml;chlich brauchen. Die beiden Karten unter 2. teilen <ABBR>M.</ABBR> und ich mir, w&uuml;rde ich sagen. Wie wir es mit 3. halten, besprechen wir am besten telefonisch. Ich habe jedenfalls kein Problem damit, n&ouml;tigenfalls jeweils die H&auml;lfte von <ACRONYM TITLE="d&auml;nische Karte 197">DK 197</ACRONYM> und <ACRONYM TITLE="d&auml;nische Karte 189">DK 189</ACRONYM> sowie <ABBR TITLE="gegebenenfalls">ggf.</ABBR> au&szlig;erdem die ganze <ACRONYM TITLE="deutsche Karte 1621">1621</ACRONYM> zu tragen.</P>

<P ID="willi">Ich freue mich! <IMG SRC="http://servo.thaw.de/emots/bounce.gif" WIDTH="31" HEIGHT="31" ALT=""></P>
<P>Arne</P>
<!--P>Ach so: wer will, kann sich das <A HREF="seekarten.psd">Photoshop-Dokument</A> (<ACRONYM TITLE="Photoshop-Dokument">PSD</ACRONYM> 859 <ACRONYM TITLE="Kilobyte">kB</ACRONYM>) ansehen, aus dem die obigen Pl&auml;ne enstanden sind.</P-->
<P ID="ps">Ich habe mir auch noch eine zus&auml;tzliche &Uuml;bersicht einiger <A HREF="fahrtrouten.png">Fahrtrouten</A> (<ACRONYM TITLE="Portable Network Graphics" LANG="en">PNG</ACRONYM> 150 <ACRONYM TITLE="Kilobyte">kb</ACRONYM>) angefertigt.</P>

</BODY></HTML>
